/* Adobe Plugin Plist Files for EraserTool */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "EraserToolEN";
CFBundleDisplayName = "EraserToolEN";
CFBundleGetInfoHTML = "EraserToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "EraserToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "EraserToolEN version 21.1.0EN";
